import React from "react";

function article() {
    return (
      <div className="mb-5">
        <div id="roma" name="roma" className="jumbotron p-4 m-4 bg-art">
          <h1 className="">ROMA</h1>
          <img
            src="img/article/roma-article1.png"
            className="img-fluid"
            alt="watafak บทความ"
          ></img>
          <p className="font-navmobile">
            roma นับเป็นหนึ่งในเกมที่ผู้เล่น สล็อตxo
            ชื่นชอบเป็นอย่างมากเนื่องจากการปั่นที่ไม่ยุ่งยากซับซ้อนแถมยังมีโอกาสได้รางวัลใหญ่แบบไม่อยากกันอีกด้วย
          </p>

          <p>
            <a
              className="btn btn-bg2"
              data-toggle="collapse"
              href="#collapseExample1"
              role="button"
              aria-expanded="false"
              aria-controls="collapseExample1"
            >
              See more
            </a>
          </p>
          <div className="collapse" id="collapseExample1">
            <div className="card card-body">
              Roma เป็นเกมที่มีลักษณะเป็นการฟันแบบ Combo ต่อเนื่องสูงสุดอยู่ที่
              7 ครั้งหากฟันต่อเนื่องครบ 7 ครั้งก็จะได้รับฟรีสปินไปถึง 20
              ตาเรียกได้ว่ามีโอกาสได้รางวัลใหญ่หนักมาก หากใครยังไม่เคยลองเล่นเกม
              Roma จากค่ายเกม slotxo
              ต้องมาร่วมพิสูจน์กันได้แล้วเกมนี้เหมาะเล่นในช่วงเช้าเพราะตัวเกมเวลานี้ลื่นไหล
              เช้าแค่ไหนนั้นถ้าแอดมินขอตอบว่าไม่เกิน 9
              โมงกำลังดีแลเกมนี้เหมาะสำหรับผู้เล่นที่มีทุนหนาเพราะตัวเกมจ่ายหนักกับคนที่เบทหนักส่วนคนเบทน้อยไม่แนะนำให้เล่นเกมนี้เพราะอัตราการจ่ายน้อยมาก
              โดยการที่จได้รับโบนัสเกมคุณต้องได้สัญลักษณ์โคลอสเซี่ยมเหมือนกัน 3
              อันใน 3
              ช่องแรกตามไลน์ที่ตัวเกมกำหนดไว้เพียงเท่านี้คุณก็มีโอกาสได้ฟันสิงโตกันแล้ว
              โดยอัตรการจ่ายจะมี 3 แบบ คือฟีเจอร์โล่
              หากเลือกได้โล่จะมีการจ่ายเพียง 3 เท่าของยอดเบท หากเลือกได้ 1
              ดาบแล้วฟันโดนคุณจะได้ 10 เท่าของยอดเบท หากเป็นดาบคู่จะได้ 20
              เท่าของยอดเบทเรียกได้ว่าถ้าได้ฟันดาบคู่สักทีคงคุ้มไม่น้อย
              และนี่คือเกม Roma จากค่าย slotxo ที่อยากจะแนะนำให้เพื่อนๆ
              ได้เล่นรับรองใครเบทหนักคุ้มแน่นอน
              {/* <div dangerouslySetInnerHTML={{ __html: "<iframe class='w-100' src='https://www.youtube.com/embed/fEZF8twgdqQ' />", }}/> */}
            </div>
          </div>
        </div>
        <br />
        {/* ------------------------------- */}
        <div id="fish" name="fish" className="jumbotron p-4 m-4 bg-art">
          <h1 className="">เกมยิงปลาน่าเล่นสุดๆ</h1>
          <img
            src="img/article/fish-article1.png"
            className="img-fluid"
            alt="watafak บทความ"
          ></img>
          <p className="font-navmobile">
            หนึ่งในเกมยอดฮิตของ slotxo
            คงจะไม่พ้นเกมยิงปลาเพราะว่าเป็นเกมที่ทำเงินได้มหาศาลให้แก่นักเดิมพัน
            สำหรับมือใหม่ที่ยังไม่รู้ว่าเกมยิงปลาทำเงินให้เราได้แบบไหน
            และเล่นอย่างไรให้ได้เงินวันนี้จะมาอธิบายให้คุณได้เข้าใจในคราวเดียวเลยค่ะ
          </p>

          <p>
            <a
              className="btn btn-bg2"
              data-toggle="collapse"
              href="#collapseExample2"
              role="button"
              aria-expanded="false"
              aria-controls="collapseExample2"
            >
              See more
            </a>
          </p>
          <div className="collapse" id="collapseExample2">
            <div className="card card-body">
              เกมยิงปลานับว่าเป็นเกมสล็ตออนไลน์ที่นิยมเล่นกันอย่างทั่วโลก
              โดยจะใช้เงินจริงๆเครดิตจริงๆมาเดิมพัน
              การยิงกระสุนใส่ปลาในแต่ละนัดก็คือเงินเครดิตของเราโดยในแต่ละยัดจะมีมูลค่า
              0.3 บาท แต่เมื่อไหร่ที่เรายิงปลาตายเราจะได้เงิน 1 บาท
              เรียกได้ว่าสร้างกำไรให้กับเราไม่ได้เลยทีเดียว
              เกมยิงปลามีให้นักเดิมพันได้เลือกเล่นมากถึง 13 เกม
              ซึ่งแต่ละเกมนั้นก็จะมีข้อดีข้อด้อยต่างกันออกไป
              วันนี้เราก็ได้ยกตัวอย่างเกมยิงปลาขึ้นมา 4 เกมส์ ดังนี้
              <br />
              <br />
              &nbsp; &nbsp;1. Fish Hunter 2 Super EX
              เกมนี้เหมาะสำหรับมือใหม่ที่กำลังหัดเล่น
              โดยจะแนะนำให้วางเดิมพันอยู่ที่ 0-10 ต่อนัด
              <br />
              <br />
              &nbsp; &nbsp;2. Fish Hunter 2 EX – Novice
              เกมนี้ก็เหมาะกับมือใหม่เหมือนกัน แต่อาจจะมีการเพิ่มสกิลขึ้นมาบ้าง
              เดิมพันแต่ละนัดจะอยู่ที่ 2-200
              ก็เป็นการสร้างเงินให้เราเข้ามาได้อีกด้วย
              <br />
              <br />
              &nbsp; &nbsp;3. Fish Hunter 2 EX – Pro
              อันนี้ก็จะเพิ่มสกิลขึ้นมาอีกระดับหนึ่ง ถ้าอยากได้โบนัสแตกแจกหนัก
              เหมาะกับมือเก่าที่ต้องการเร่งยอดที่ 3-300
              <br />
              <br />
              &nbsp; &nbsp;4. Fish Hunter 2 EX – My Club
              ยิงปลาเกมนี้สามารถเล่นได้กับทุกท่าน
              เพราะสามารถสร้างห้องและทำการส่ง Password
              ห้องให้กับเพื่อนเข้ามาเล่นด้วยกันได้
              ผู้แข่งขันที่คุณต้องเอชนะก็จะมีแค่เพียงเพื่อนที่คุณเชิญเข้ามาเท่านั้น
              {/* <div dangerouslySetInnerHTML={{ __html: "<iframe class='w-100' src='https://www.youtube.com/embed/RlGsvE97-Fc?start=180' />", }}/> */}
            </div>
          </div>
        </div>
        <br />
        {/* ------------------------------- */}
        <div id="fish" name="fish" className="jumbotron p-4 m-4 bg-art">
          <h1 className="">เกมยิงปลา เกมออนไลน์สุดฮิต</h1>
          <img
            src="img/article/fish2.jpeg"
            className="img-fluid"
            alt="watafak บทความ"
            height="225px;"
          ></img>
          <p className="font-navmobile">
            เกมยิงปลา นั้นกำลังมาแรงอย่างมากในเวลานี้โดยเฉพาะเว็บที่แจกเครดิตฟรี
            ก็จะมีนักเดิมพันเข้ามาร่วมเล่น
            เป็นจำนวนมากเมื่อให้พูดถึงการเดิมพันเกมออนไลน์ในปัจจุบันนี้ต้องบอกเลยว่ามีให้ผู้เล่นนั้นได้เลือกเยอะมาก
            ชนิดที่ว่าเลือกเล่นตามความถนัดของตนเองเลยก็ว่าได้
            อีกทั้งเกมสล็อตออนไลน์นี้ยังมีลูกเล่นกราฟิกสวยงามแพรวมพราวที่จะดึงดูให้ผู้เล่นชื่นชอบ
            แถมยังมีรางวัลโบนัสมากมายที่เป็นแรงจูงใจได้อย่างดีที่สุด
            เรียกได้ว่าการเล่นนี้ได้ครบเครื่องเลยทีเดียวคือได้ทั้งเงินและความสนุกสนานภายในเว็บเดียว
          </p>

          <p>
            <a
              className="btn btn-bg2"
              data-toggle="collapse"
              href="#fish2"
              role="button"
              aria-expanded="false"
              aria-controls="fish2"
            >
              See more
            </a>
          </p>
          <div className="collapse" id="fish2">
            <div className="card card-body">
              เกมยิงปลาคืออะไร
              นับเป็นเกมยิงปลาในคาสิโนออนไลน์ชนิดหนึ่งที่ได้รับผลตอบรับที่ดีมากมายจากผู้เล่น
              จะเรียกได้ว่าเป็นเกมน้องใหม่มาแรงจนจะแซงรุ่นพี่แล้วก็ว่าได้ค่ะ
              กับตกปลานั้นก็จะมีความต่างกันโดยสิ้นเชิงเพราะว่าเกมยิงปลามีความสนุกและมันมากกว่า
              ลูกเล่น รางวัลและตัวช่วยในการชนะเดิมพันนั้นก็มีง่ายกว่าอีกด้วย
              ก็มีเกมยิงปลาเกมหนึ่งที่อยากแนะนำนั่นก็คือ เกมยิงปลา sa gaming vip
              <br />
              <br />
              <h4>ข้อดีของเกมยิงปลา</h4>
              <h5>
                เกมยิงปลานี้จะเป็นการนำพาผู้เล่นเข้าไปผจญภัยใต้ท้องทะเลแต่ว่าจะมีข้อดีข้อเสียอย่างไรบ้างนั้นเราไปดูพร้อมกันเลยค่ะ
              </h5>
              &nbsp; &nbsp;1. สามารถเดิมพันเป็นทีมได้
              เกมยิงปลานี้เราจะเล่นคนเดียวก็ได้ถ้าเล่นเป็นทีมก็จะเพิ่มความสนุกและตื่นเต้นขึ้นไปอีก
              โดยความสนุกนี้ก็คือใครที่ยิงปลาได้เยอะกว่าก็จะได้เงินรางวัลเยอะกว่าแต่ถ้าใครยิงได้น้อยก็จะเป็นผู้ที่ตกรอบไปนั่นเอง
              <br />
              &nbsp; &nbsp;2. เกมยิงปลาเล่นง่ายและได้เงินจริง
              เกมนี้ไม่ต้องใช้ความคิดอะไรมากมายเราเน้นไปที่การยิงปลาให้ไดมากที่สุด
              ยิงปลาที่ตายนั้นเป็นปลาตัวใหญ่เงินรางวัลของเราก็จะได้เพิ่มขึ้นด้วย
              <br />
              &nbsp; &nbsp;3. มีปลาหลายชนิดให้เราได้เลือกยิง
              เกมยิงปลาไม่ใช่เกมที่ซ้ำซากหรือมีความจำเจ
              โดยปลาแต่ชนิดและแต่ละขนาดนั้นก็จะมีอัตราการจ่ายเงินรางวัลที่ต่างกันไป
              <br />
              &nbsp; &nbsp;4. มีตัวช่วยอาวุธพิเศษ
              เพื่อให้เรามีโอกาสเอาชนะได้ง่ายขึ้นโดยอาวุธที่ว่าก็จะมี
              ระเบิดแช่แข็ง มิสไซส์ ปืนไฟ แมงกะพรุนไฟและอื่นๆ
              เรียกได้ง่ากำจัดปลาตายได้อย่างง่ายดายเลยทีเดียว
              <br />
              &nbsp; &nbsp;5. มีการล็อคเป้าหมายโดยอัตโนมัติ
              เช่นเราอยากยิงปลาแบบไหนเราก็ล็อคเป้าไว้
              พอปลาเข้ามาเราก็กระหน่ำยิงได้เลยทันที
              <br />
              &nbsp; &nbsp;6. มีให้ทดลองเล่นฟรีแบบเครดิตไม่อั้น
              <br />
              &nbsp; &nbsp;7. เล่นได้ทั้งวัน เชื่อสิ
              {/* <div dangerouslySetInnerHTML={{ __html: "<iframe class='w-100' src='https://www.youtube.com/embed/RlGsvE97-Fc?start=180' />", }}/> */}
            </div>
          </div>
        </div>
        <br />
        {/* ------------------------------- */}
        <div id="ongbak" name="ongbak" className="jumbotron p-4 m-4 bg-art">
          <h1 className="">Ong Bak</h1>
          <img
            src="img/article/ongbak-article1.png"
            className="img-fluid"
            alt="watafak บทความ"
          ></img>
          <p className="font-navmobile">
            Review Ong Bak เกมของค่าย slotxo ที่นำมาให้บริการ เกมใหม่
            มาในธีมแม่ไม้มวยไทยจากหนังเรื่ององค์บาก เล่นบนตารางขนาด 5×3 และ มี
            30 Lines
          </p>

          <p>
            <a
              className="btn btn-bg2"
              data-toggle="collapse"
              href="#collapseExample3"
              role="button"
              aria-expanded="false"
              aria-controls="collapseExample3"
            >
              See more
            </a>
          </p>
          <div className="collapse" id="collapseExample3">
            <div className="card card-body">
              การจ่าย เกมมวยนี้ ให้รางวัลการตอบแทนชนะ ที่ล็อคไว้สูง และฟรีสปิน
              มากสุดมากถึง 100 ครั้งเมื่อคุณได้รับรูปโดมลุมพินีหน้ากระดาน
              ด้วยค่า RTP ที่สูงกว่าค่าเฉลี่ยที่ 98.18 เปอร์เซ็นต์
              และมีค่าความผันผวนสูง คุณจะรู้สึกลายตาไปกับการแจกรางวัลของเกม
              องค์บาก เลยก็ว่าได้ ด้วยเหตุนี้เอง
              จึงทำให้เพิ่มโอกาสให้กับผู้เล่นได้รับโบนัสแบบง่าย ๆ
              ถือเป็นอีหหนึ่งเกมที่แนะนำเลยว่าเป็น สล็อตแตกง่าย กว่าเกมอื่น ๆ
              <br />
              สัญลักษณ์ของ Ong Bak
              และอัตราการจ่ายเงินและแต่ละสัญลักษณ์มีอัตราการจ่ายเงินอย่างไร
              อัตราการจ่ายเงินของบทความนี้คือเดิมพันต่อไลน์เดิมพัน 0.06
              <br />
              สัญลักษณ์ เข็มขัด: 5x, 4x, 3x จะได้รับ 10, 50, 200 เกมโบนัส
              <br />
              สัญลักษณ์ นวม: 5x, 4x, 3x จะได้รับ 10, 40, 150 โบนัสเกม
              <br />
              สัญลักษณ์กางเกงมวย: 5x, 4x, 3x จะได้รับ 5, 30, 125 โบนัสเกม
              <br />
              สัญลักษณ์ที่คาดหัว: 5x, 4x, 3x จะได้รับ 5, 25, 100 โบนัสเกม
              <br />
              สัญลักษณ์ กระสอบทราย: 5x, 4x, 3x จะได้รับโบนัสเกม 5, 25, 80
              <br />
              สัญลักษณ์ A: 5x, 4x, 3x จะได้รับโบนัสเกม 5, 20, 75
              <br />
              สัญลักษณ์ K: 5x, 4x, 3x จะได้รับโบนัส 5, 15, 60
              <br />
              สัญลักษณ์ Q: 5x, 4x, 3x จะได้รับโบนัส 5, 15, 60
              <br />
              สัญลักษณ์ J: 5x, 4x, 3x จะได้รับ 5, 10, 50 โบนัสเกม
              <br />
              สัญลักษณ์ 10: 5x, 4x, 3x จะได้รับ 5, 10, 50 โบนัสเกม
              {/* <div dangerouslySetInnerHTML={{ __html: "<iframe class='w-100' src='https://www.youtube.com/embed/mXrgmHgeUv0?start=40' />", }} /> */}
            </div>
          </div>
        </div>
        <br />
      </div>
    );
  }


export default article;
