function article() {
  return (
    <div className="container mb-5">
      <div name="apollo slot" className="jumbotron p-4 m-4 bg-art">
        <h1 className="h1">รีวิวเกม Ways of the Qilin</h1>
        <img src="img/article/ways0.webp" className="img-fluid" width="250px" alt="new pg slot" title="สล็อตออนไลน์"></img>
        <p className="font-navmobile">
          Ways of the Qilin หรือ เกมสล็อตวิถีแห่งกิเลน เป็นเกมใหม่ล่าสุดจากค่าย <strong>PGSLOT</strong> ที่ได้นำสัตว์ในตำนานอย่าง “กิเลน” มาดัดแปลงให้เป็นเกมสล็อตเล่นง่ายทำเงินไว “กิเลน”
          เป็นสัตว์ที่มีอายุยืนถึงพันปีและถือว่าเป็นยอดแห่งสัตว์ เป็นสัญลักษณ์แห่งคุณงามความดี หากปรากฏให้เห็นเมื่อใดจะเกิดผู้มีบุญมาปกครองบ้านเมืองให้อยู่เย็นเป็นสุข
        </p>

        <p>
          <a className="btn btn-bg2" data-toggle="collapse" href="#apollo" role="button" aria-expanded="false" aria-controls="apollo">
            ดูเพิ่มเติม
          </a>
        </p>
        <div className="collapse" id="apollo">
          <div className="card card-body">
            <strong>
              Ways of the Qilin จาก <b>PGSLOT</b> (ต่อ)
            </strong>
            แต่ถ้าใน <strong>เกมสล็อต</strong> Ways of the Qilin กิเลนจะมอบเงินรางวัลกับคุณ X80000 เท่า มาพร้อม Wilds-on-the-Way และฟรีสปินพร้อมตัวคูณที่เพิ่มขึ้นเมื่อสัญลักษณ์กระจาย 4 ตัวขึ้นไป
            จะเรียกใช้คุณสมบัติฟรีสปิน
            <strong>Ways of the Qilin SLOT เกมใหม่จากค่าย PG SLOT</strong>
            สล็อต Ways of the Qilin Slot วิถีแห่งกิเลน เป็นเกมใหม่ที่เปิดตัวได้ไม่นานแต่กลับได้รับความนิยมจากพนันภายในเวลาอันรวดเร็ว เพราะรูปแบบเกมที่ทันสมัยมี 6 รีล 6 แถว ทุกๆ
            การหมุนวงล้อผู้เล่นจะได้รับการหมุนฟรีหรือตัวคูณการชนะ เพิ่มโอกาสในการสะสมเงินรางวัลมากขึ้น นอกจากนี้สล็อต Ways of the Qilin เกมสล็อตวิถีแห่งกิเลน ยังแจกเงินรางวัลสูงสุด X80000 เท่า อีกด้วย
            ภายในเกมประกอบไปด้วยสัญลักษณ์ที่ซ่อนเงินรางวัลมากมาย อาทิ
            <br />- สัญลักษณ์คางคกทอง
            <br />- สัญลักษณ์เรือสำเภาสีทอง
            <br />- สัญลักษณ์กระโถนจีนโบราณ
            <br />- สัญลักษณ์ผักกาด
            <br />- สัญลักษณ์ถุงเงิน
            <br />- สัญลักษณ์เหรียญโบราณ
            <img src="img/article/ways1.webp" className="img-fluid" width="250px" alt="pg slot" title="สล็อตออนไลน์"></img>
            <img src="img/article/ways2.webp" className="img-fluid" width="250px" alt="pg slot" title="สล็อตออนไลน์"></img>
            <strong>Ways of the Qilin PG SLOT สัญลักษณ์ที่ควรรู้</strong>
            สัญลักษณ์คางคกทอง เป็นสัญลักษณ์ ที่จ่ายอัตราเงินเดิมพันสูงที่สุดในสล็อตวิถีแห่งกิเลนโดยจะมีทั้งหมด 11 สัญลักษณ์ ไม่รวม Scatter และ Wild อัตราการจ่ายตั้งแต่ 30 – 80 เท่า
            สัญลักษณ์พิเศษเรือสำเภาสีทอง เป็นสัญลักษณ์ที่ให้อัตราการเดิมพันสูงเป็นอันดับสองอัตราการจ่ายตั้งแต่ 20 – 50 เท่า สัญลักษณ์กระโถนจีนโบราณ เป็นสัญลักษณ์ที่ให้อัตราการเดิมพันสูงเป็นอันดับสาม
            อัตราการจ่ายตั้งแต่ 10 – 40 เท่า สัญลักษณ์ผักกาด เป็นสัญลักษณ์ที่ให้อัตราการเดิมพันสูงเป็นอันดับสี่ จ่ายตั้งแต่ 8 – 30 เท่า สัญลักษณ์ถุงเงิน เป็นสัญลักษณ์จ่ายเงินรางวัลสูงอันดับห้า
            จ่ายตั้งแต่ 6 – 15 เท่า สัญลักษณ์เหรียญโบราณ เป็นสัญลักษณ์จ่ายเงินรางวัลสูงอันดับหก จ่ายตั้งแต่ 6 – 15 เท่า สัญลักษณ์โป๊กเกอร์ A K Q เป็นสัญลักษณ์จ่ายเงินลำดับสุดท้ายลดหลั่นตามลำดับ 2 – 10
            เท่า ลองเล่นได้เลยที่ <strong>watafak88</strong> อันดับหนึ่งจาก <strong>PG Slot</strong>
            <img src="img/article/ways3.webp" className="img-fluid" width="250px" alt="pg slot" title="สล็อตออนไลน์"></img>
            <strong>Ways of the Qilin</strong> <strong>PG Slot</strong> 
            ในสล็อตวิถีแห่งกิเลน จะพาผู้เล่นไปสัมผัสกับความยิ่งใหญ่ของสัตว์ในตำนานอย่าง “กิเลน”
            ซึ่งเชื่อว่าหากเมื่อใดที่มันปรากฏตัวให้มนุษย์เห็นจะนำความโชคดีและความสุขมาให้ ด้วยเหตุนี้ทำให้ค่าย <b>PG SLOT</b> ได้นำตำนานความยิ่งใหญ่ของกิเลนมาไว้ในเกมใหม่ล่าสุด Ways of the Qilin
            โดยมีฟีเจอร์สำคัญๆ ดังนี้ Wild ใช้แทนได้ทุกสัญลักษณ์ ( สัญลักษณ์ Scatter ) สัญลักษณ์ Wild และกรอบทองจะปรากฏบนรีล 2, 3 ,4 ,5 และ 6 เท่านั้น
            ในทุกรอบใหม่หลังจากสัญลักษณ์ใหม่ได้ลดลงทุกสัญลักษณ์ที่มีกรอบเงินที่ที่เกี่ยวข้องกับการชนะในรอบก่อนหน้านี้จะกลายเป็น เปลี่ยนเป็นสัญลักษณ์ที่เลือกโดยสุ่ม (อีกตัวหนึ่ง)มากกว่าสัญลักษณ์ Wild
            และสัญลักษณ์ Scatter ด้วยทองรอบๆ ตัวมันเอง
            ในทุกรอบใหม่หลังจากสัญลักษณ์ใหม่ได้ลดลงทุกสัญลักษณ์ที่มีกรอบทองที่ที่เกี่ยวข้องกับการชนะในรอบก่อนหน้านี้จะกลายเป็นเปลี่ยนเป็นสัญลักษณ์ของสัตว์ป่า 2-4 ตัว
            ขึ้นอยู่กับจำนวนของพื้นที่สัญลักษณ์ที่ยึดครองโดยทองคำนั้นสัญลักษณ์ที่ถูกกรอบไว้ มีความพิเศษอยู่ตรงที่ Scatter และ Wild ซึ่งสัญลักษณ์นี้ให้อัตราเดิมพันเพิ่มตัวคูณการชนะแต่ละครั้งสูงมาก
            <img src="img/article/ways4.webp" className="img-fluid" width="250px" alt="pg slot" title="สล็อตออนไลน์"></img>
          </div>
        </div>
      </div>
      <br />
      {/* ------------------------------- */}
      <div name="apollo slot" className="jumbotron p-4 m-4 bg-art">
        <h1 className="h1">แนะนำเกมใหม่ Rise of Apollo</h1>
        <img src="img/article/Apollo.jpg" className="img-fluid" width="250px" alt="new pg slot"></img>
        <p className="font-navmobile">
          Rise of Apollo เป็นเกมใหม่จาก <strong>PGSLOT</strong> เรื่องราวมีดังนี้ อพอลโลเป็นบุตรของซุส ผู้นำของเหล่าทวยเทพ เขาเป็นเทพเจ้าที่หล่อเหลา และอเนกประสงค์ที่ดูแลดนตรี กวีนิพนธ์ การยิงธนู
          การแพทย์ และการพยากรณ์ เขาถือพิณ ซึ่งเป็นสัญลักษณ์ของความรักและใช้ดนตรีเป็นพรแก่โลก
        </p>

        <p>
          <a className="btn btn-bg2" data-toggle="collapse" href="#apollo" role="button" aria-expanded="false" aria-controls="apollo">
            ดูเพิ่มเติม
          </a>
        </p>
        <div className="collapse" id="apollo">
          <div className="card card-body">
            <strong>
              Rise of Apollo เกมใหม่จาก <b>PGSLOT</b> (ต่อ)
            </strong>
            ดนตรีของเขาสามารถทำให้ผู้คนมีความสุข และมีสุขภาพดีตลอดจนทำให้โลกเจริญรุ่งเรืองและมั่งคั่ง อพอลโลยังได้รับการยกย่อง และ เป็นที่รักของผู้คนในฐานะเทพแห่งดวงอาทิตย์ "ฟีบัส" ซึ่งแปลว่า "แสง"
            ตำนานเล่าว่าถ้าคุณเรียกชื่อเขาในใจอย่างจริงใจ ในขณะที่พระอาทิตย์ขึ้นในตอนเริ่มต้นของวัน เขาอาจมาหาคุณเหมือนแสงแห่งแสง และอวยพรคุณด้วยโอกาสและโชคดี
            <strong>Rise of Apollo</strong>
            เป็นสล็อตวิดีโอ 6 รีล 6 แถวที่มี Wilds-on-the-Way และชนะตัวคูณสูงถึง x15 ระหว่างการหมุนใดๆ การชนะทั้งหมดจะเพิ่มตัวคูณการชนะ นอกจากนี้ สัญลักษณ์ Scatter 4
            ตัวที่ปรากฏขึ้นที่ใดก็ได้จะทำให้ฟีเจอร์ Free Spins ทำงานด้วย 12 ฟรีสปิน โดยแต่ละสัญลักษณ์ Scatter เพิ่มเติมจะกระตุ้นการหมุนฟรีอีก 2 ครั้ง ระหว่างคุณสมบัติฟรีสปิน
            ตัวคูณการชนะทั้งหมดจะเพิ่มขึ้นสามเท่า ชัยชนะไม่เคยง่ายขนาดนี้มาก่อน อยากสนุกแถมแตกง่ายดาย ลองเล่นได้เลยที่ <b>watafak88</b> อันดับหนึ่งจาก <b>PG slot</b>
          </div>
        </div>
      </div>
      <br />
      {/* ------------------------------- */}
      <div name="roma" className="jumbotron p-4 m-4 bg-art">
        <h1 className="h1">ROMA</h1>
        <img src="img/article/roma_slot_1.png" className="img-fluid" alt="PG SLOT บทความ"></img>
        <p className="font-navmobile">
          roma plus นับเป็นหนึ่งในเกมที่ผู้เล่น <strong>PGSLOT</strong> ชื่นชอบเป็นอย่างมากเนื่องจากการปั่นที่ไม่ยุ่งยากซับซ้อนแถมยังมีโอกาสได้รางวัลใหญ่แบบไม่อยากกันอีกด้วย ส่วนในเว็บ watafak88
          เราที่มีนั้นคือ ROMA PLUS
        </p>

        <p>
          <a className="btn btn-bg2" data-toggle="collapse" href="#collapseExample1" role="button" aria-expanded="false" aria-controls="collapseExample1">
            ดูเพิ่มเติม
          </a>
        </p>
        <div className="collapse" id="collapseExample1">
          <div className="card card-body">
            Roma plus เป็นเกมที่มีลักษณะเป็นการฟันแบบ Combo ต่อเนื่องสูงสุดอยู่ที่ 7 ครั้งหากฟันต่อเนื่องครบ 7 ครั้งก็จะได้รับฟรีสปินไปถึง 20 ตาเรียกได้ว่ามีโอกาสได้รางวัลใหญ่หนักมาก
            หากใครยังไม่เคยลองเล่นเกม Roma plus จากค่ายเกม PGSLOT หรือ PG SLOT ต้องมาร่วมพิสูจน์กันได้แล้วเกมนี้เหมาะเล่นในช่วงเช้าเพราะตัวเกมเวลานี้ลื่นไหล เช้าแค่ไหนนั้นถ้าแอดมินขอตอบว่าไม่เกิน 9
            โมงกำลังดีแลเกมนี้เหมาะสำหรับผู้เล่นที่มีทุนหนาเพราะตัวเกมจ่ายหนักกับคนที่เบทหนักส่วนคนเบทน้อยไม่แนะนำให้เล่นเกมนี้เพราะอัตราการจ่ายน้อยมาก
            โดยการที่จได้รับโบนัสเกมคุณต้องได้สัญลักษณ์โคลอสเซี่ยมเหมือนกัน 3 อันใน 3 ช่องแรกตามไลน์ที่ตัวเกมกำหนดไว้เพียงเท่านี้คุณก็มีโอกาสได้ฟันสิงโตกันแล้ว โดยอัตรการจ่ายจะมี 3 แบบ คือฟีเจอร์โล่
            หากเลือกได้โล่จะมีการจ่ายเพียง 3 เท่าของยอดเบท หากเลือกได้ 1 ดาบแล้วฟันโดนคุณจะได้ 10 เท่าของยอดเบท หากเป็นดาบคู่จะได้ 20 เท่าของยอดเบทเรียกได้ว่าถ้าได้ฟันดาบคู่สักทีคงคุ้มไม่น้อย
            และนี่คือเกม Roma plus จากค่าย pgslot ที่อยากจะแนะนำให้เพื่อนๆ ได้เล่นรับรองใครเบทหนักคุ้มแน่นอน
            {/* <div dangerouslySetInnerHTML={{ __html: "<iframe class='w-100' src='https://www.youtube.com/embed/fEZF8twgdqQ' />", }}/> */}
          </div>
        </div>
      </div>
      <br />
      {/* ------------------------------- */}
      <div name="fish" className="jumbotron p-4 m-4 bg-art">
        <h1 className="h1">เกมยิงปลาน่าเล่นสุดๆ</h1>
        <img src="img/article/fish-article1.png" className="img-fluid" alt="PG SLOT บทความ"></img>
        <p className="font-navmobile">
          หนึ่งในเกมยอดฮิตของ pgslot หรือ pg slot คงจะไม่พ้นเกมยิงปลาเพราะว่าเป็นเกมที่ทำเงินได้มหาศาลให้แก่นักเดิมพัน สำหรับมือใหม่ที่ยังไม่รู้ว่าเกมยิงปลาทำเงินให้เราได้แบบไหน
          และเล่นอย่างไรให้ได้เงินวันนี้จะมาอธิบายให้คุณได้เข้าใจในคราวเดียวเลยค่ะ
        </p>

        <p>
          <a className="btn btn-bg2" data-toggle="collapse" href="#collapseExample2" role="button" aria-expanded="false" aria-controls="collapseExample2">
            ดูเพิ่มเติม
          </a>
        </p>
        <div className="collapse" id="collapseExample2">
          <div className="card card-body">
            เกมยิงปลาของค่าย PG SLOT นับว่าเป็นเกมสล็ตออนไลน์ที่นิยมเล่นกันอย่างทั่วโลก โดยจะใช้เงินจริงๆเครดิตจริงๆมาเดิมพัน การยิงกระสุนใส่ปลาในแต่ละนัดก็คือเงินเครดิตของเราโดยในแต่ละยัดจะมีมูลค่า
            0.3 บาท แต่เมื่อไหร่ที่เรายิงปลาตายเราจะได้เงิน 1 บาท เรียกได้ว่าสร้างกำไรให้กับเราไม่ได้เลยทีเดียว เกมยิงปลามีให้นักเดิมพันได้เลือกเล่นมากถึง 13 เกม
            ซึ่งแต่ละเกมนั้นก็จะมีข้อดีข้อด้อยต่างกันออกไป วันนี้เราก็ได้ยกตัวอย่างเกมยิงปลาขึ้นมา 4 เกมส์ ดังนี้
            <br />
            <br />
            &nbsp; &nbsp;1. Fish Hunter 2 Super EX เกมนี้เหมาะสำหรับมือใหม่ที่กำลังหัดเล่น โดยจะแนะนำให้วางเดิมพันอยู่ที่ 0-10 ต่อนัด
            <br />
            <br />
            &nbsp; &nbsp;2. Fish Hunter 2 EX – Novice เกมนี้ก็เหมาะกับมือใหม่เหมือนกัน แต่อาจจะมีการเพิ่มสกิลขึ้นมาบ้าง เดิมพันแต่ละนัดจะอยู่ที่ 2-200 ก็เป็นการสร้างเงินให้เราเข้ามาได้อีกด้วย
            <br />
            <br />
            &nbsp; &nbsp;3. Fish Hunter 2 EX – Pro อันนี้ก็จะเพิ่มสกิลขึ้นมาอีกระดับหนึ่ง ถ้าอยากได้โบนัสแตกแจกหนัก เหมาะกับมือเก่าที่ต้องการเร่งยอดที่ 3-300
            <br />
            <br />
            &nbsp; &nbsp;4. Fish Hunter 2 EX – My Club ยิงปลาเกมนี้สามารถเล่นได้กับทุกท่าน เพราะสามารถสร้างห้องและทำการส่ง Password ห้องให้กับเพื่อนเข้ามาเล่นด้วยกันได้
            ผู้แข่งขันที่คุณต้องเอชนะก็จะมีแค่เพียงเพื่อนที่คุณเชิญเข้ามาเท่านั้น
            {/* <div dangerouslySetInnerHTML={{ __html: "<iframe class='w-100' src='https://www.youtube.com/embed/RlGsvE97-Fc?start=180' />", }}/> */}
          </div>
        </div>
      </div>
      <br />
      {/* ------------------------------- */}
      <div name="fish" className="jumbotron p-4 m-4 bg-art">
        <h1 className="h1">PGSLOT เกมยิงปลา เกมออนไลน์สุดฮิต</h1>
        <img src="img/article/fish2.jpeg" className="img-fluid" alt="PG SLOT บทความ" height="225px;"></img>
        <p className="font-navmobile">
          เกมยิงปลาของ PGSLOT นั้นกำลังมาแรงอย่างมากในเวลานี้โดยเฉพาะเว็บที่แจกเครดิตฟรี ก็จะมีนักเดิมพันเข้ามาร่วมเล่น
          เป็นจำนวนมากเมื่อให้พูดถึงการเดิมพันเกมออนไลน์ในปัจจุบันนี้ต้องบอกเลยว่ามีให้ผู้เล่นนั้นได้เลือกเยอะมาก ชนิดที่ว่าเลือกเล่นตามความถนัดของตนเองเลยก็ว่าได้ อีกทั้งเกมสล็อตออนไลน์ของ PGSLOT
          นี้ยังมีลูกเล่นกราฟิกสวยงามแพรวมพราวที่จะดึงดูให้ผู้เล่นชื่นชอบ แถมยังมีรางวัลโบนัสมากมายที่เป็นแรงจูงใจได้อย่างดีที่สุด เรียกได้ว่าการเล่นในเว็บ <strong>watafak88</strong>{" "}
          นี้ได้ครบเครื่องเลยทีเดียวคือได้ทั้งเงินและความสนุกสนานภายในเว็บเดียว
        </p>

        <p>
          <a className="btn btn-bg2" data-toggle="collapse" href="#fish2" role="button" aria-expanded="false" aria-controls="fish2">
            ดูเพิ่มเติม
          </a>
        </p>
        <div className="collapse" id="fish2">
          <div className="card card-body">
            เกมส์ยิงปลาคืออะไร นับเป็นเกมยิงปลาในคาสิโนออนไลน์ชนิดหนึ่งที่ได้รับผลตอบรับที่ดีมากมายจากผู้เล่น จะเรียกได้ว่าเป็นเกมน้องใหม่มาแรงจนจะแซงรุ่นพี่แล้วก็ว่าได้ค่ะ
            กับตกปลานั้นก็จะมีความต่างกันโดยสิ้นเชิงเพราะว่าเกมยิงปลามีความสนุกและมันมากกว่า ลูกเล่น รางวัลและตัวช่วยในการชนะเดิมพันนั้นก็มีง่ายกว่าอีกด้วย ก็มีเกมยิงปลาเกมหนึ่งที่อยากแนะนำนั่นก็คือ
            เกมยิงปลา sa gaming vip
            <br />
            <br />
            <h4>ข้อดีของเกมส์ยิงปลา</h4>
            <h5>เกมยิงปลานี้จะเป็นการนำพาผู้เล่นเข้าไปผจญภัยใต้ท้องทะเลแต่ว่าจะมีข้อดีข้อเสียอย่างไรบ้างนั้นเราไปดูพร้อมกันเลยค่ะ</h5>
            &nbsp; &nbsp;1. สามารถเดิมพันเป็นทีมได้ เกมยิงปลานี้เราจะเล่นคนเดียวก็ได้ถ้าเล่นเป็นทีมก็จะเพิ่มความสนุกและตื่นเต้นขึ้นไปอีก
            โดยความสนุกนี้ก็คือใครที่ยิงปลาได้เยอะกว่าก็จะได้เงินรางวัลเยอะกว่าแต่ถ้าใครยิงได้น้อยก็จะเป็นผู้ที่ตกรอบไปนั่นเอง
            <br />
            &nbsp; &nbsp;2. เกมยิงปลาเล่นง่ายและได้เงินจริงต้อง <strong>watafak88</strong>
            เกมนี้ไม่ต้องใช้ความคิดอะไรมากมายเราเน้นไปที่การยิงปลาให้ไดมากที่สุด ยิงปลาที่ตายนั้นเป็นปลาตัวใหญ่เงินรางวัลของเราก็จะได้เพิ่มขึ้นด้วย
            <br />
            &nbsp; &nbsp;3. มีปลาหลายชนิดให้เราได้เลือกยิง เกมยิงปลาไม่ใช่เกมที่ซ้ำซากหรือมีความจำเจ โดยปลาแต่ชนิดและแต่ละขนาดนั้นก็จะมีอัตราการจ่ายเงินรางวัลที่ต่างกันไป
            <br />
            &nbsp; &nbsp;4. มีตัวช่วยอาวุธพิเศษ เพื่อให้เรามีโอกาสเอาชนะได้ง่ายขึ้นโดยอาวุธที่ว่าก็จะมี ระเบิดแช่แข็ง มิสไซส์ ปืนไฟ แมงกะพรุนไฟและอื่นๆ เรียกได้ง่ากำจัดปลาตายได้อย่างง่ายดายเลยทีเดียว
            <br />
            &nbsp; &nbsp;5. มีการล็อคเป้าหมายโดยอัตโนมัติ เช่นเราอยากยิงปลาแบบไหนเราก็ล็อคเป้าไว้ พอปลาเข้ามาเราก็กระหน่ำยิงได้เลยทันที
            <br />
            &nbsp; &nbsp;6. watafak88 เรามีให้ทดลองเล่นฟรีแบบเครดิตไม่อั้น
            <br />
            &nbsp; &nbsp;7. เล่นได้ทั้งวัน เชื่อสิ มาเลยที่ https://watafak88.com
            {/* <div dangerouslySetInnerHTML={{ __html: "<iframe class='w-100' src='https://www.youtube.com/embed/RlGsvE97-Fc?start=180' />", }}/> */}
          </div>
        </div>
      </div>
      <br />
      {/* ------------------------------- */}
      <div name="ongbak" className="jumbotron p-4 m-4 bg-art">
        <h1 className="h1">Ong Bak</h1>
        <img src="img/article/ongbak-article1.png" className="img-fluid" alt="PG SLOT บทความ"></img>
        <p className="font-navmobile">Review Ong Bak เกมของ pgslot ที่นำมาให้บริการ เกมใหม่ มาในธีมแม่ไม้มวยไทยจากหนังเรื่ององค์บาก เล่นบนตารางขนาด 5×3 และ มี 30 Lines</p>

        <p>
          <a className="btn btn-bg2" data-toggle="collapse" href="#collapseExample3" role="button" aria-expanded="false" aria-controls="collapseExample3">
            ดูเพิ่มเติม
          </a>
        </p>
        <div className="collapse" id="collapseExample3">
          <div className="card card-body">
            การจ่าย เกมมวยนี้ ให้รางวัลการตอบแทนชนะ ที่ล็อคไว้สูง และฟรีสปิน มากสุดมากถึง 100 ครั้งเมื่อคุณได้รับรูปโดมลุมพินีหน้ากระดาน ด้วยค่า RTP ที่สูงกว่าค่าเฉลี่ยที่ 98.18 เปอร์เซ็นต์
            และมีค่าความผันผวนสูง คุณจะรู้สึกลายตาไปกับการแจกรางวัลของเกม องค์บาก เลยก็ว่าได้ ด้วยเหตุนี้เอง จึงทำให้เพิ่มโอกาสให้กับผู้เล่นได้รับโบนัสแบบง่าย ๆ ถือเป็นอีหหนึ่งเกมที่แนะนำเลยว่าเป็น
            สล็อตแตกง่าย กว่าเกมอื่น ๆ
            <br />
            สัญลักษณ์ของ Ong Bak และอัตราการจ่ายเงินและแต่ละสัญลักษณ์มีอัตราการจ่ายเงินอย่างไร อัตราการจ่ายเงินของบทความนี้คือเดิมพันต่อไลน์เดิมพัน 0.06
            <br />
            สัญลักษณ์ เข็มขัด: 5x, 4x, 3x จะได้รับ 10, 50, 200 เกมโบนัส
            <br />
            สัญลักษณ์ นวม: 5x, 4x, 3x จะได้รับ 10, 40, 150 โบนัสเกม
            <br />
            สัญลักษณ์กางเกงมวย: 5x, 4x, 3x จะได้รับ 5, 30, 125 โบนัสเกม
            <br />
            สัญลักษณ์ที่คาดหัว: 5x, 4x, 3x จะได้รับ 5, 25, 100 โบนัสเกม
            <br />
            สัญลักษณ์ กระสอบทราย: 5x, 4x, 3x จะได้รับโบนัสเกม 5, 25, 80
            <br />
            สัญลักษณ์ A: 5x, 4x, 3x จะได้รับโบนัสเกม 5, 20, 75
            <br />
            สัญลักษณ์ K: 5x, 4x, 3x จะได้รับโบนัส 5, 15, 60
            <br />
            สัญลักษณ์ Q: 5x, 4x, 3x จะได้รับโบนัส 5, 15, 60
            <br />
            สัญลักษณ์ J: 5x, 4x, 3x จะได้รับ 5, 10, 50 โบนัสเกม
            <br />
            สัญลักษณ์ 10: 5x, 4x, 3x จะได้รับ 5, 10, 50 โบนัสเกม
            {/* <div dangerouslySetInnerHTML={{ __html: "<iframe class='w-100' src='https://www.youtube.com/embed/mXrgmHgeUv0?start=40' />", }} /> */}
          </div>
        </div>
      </div>
      <br />
      {/* ------------------------------- */}
      <div name="pg" className="jumbotron p-4 m-4 bg-art">
        <h1 className="h1">หาเงินจาก SLOT ไม่ใช่เรื่องยาก</h1>
        <img src="img/article/pg.png" className="img-fluid" alt="PG SLOT บทความ"></img>
        <p className="font-navmobile">
          การหาเงินหรือสร้างกำไรจากการเล่นเกม ไม่ว่าจะในรูปแบบออนไลน์ หรือแบบธรรมดา บอกเลยว่าไม่ใช่เรื่องยากในปัจจุบัน เพราะเดี๋ยวนี้โลกของเราพัฒนาอย่างก้าวกระโดด
          ไม่ว่าใครก็สามารถเข้ามาเดิมพันเกมสล็อตออนไลน์ได้ แถมยังมีสูตรเอาชนะรูปแบบต่าง ๆ ที่ทำให้การ หาเงินจาก SLOT ไม่ใช่เรื่องยาก อีกด้วย วันนี้ <strong>watafak88</strong> ก็มีสูตรเอาชนะเกมสล็อต
          มาแนะนำผู้เล่นทั้งหลายเช่นกัน แถมยังมี <b>เครดิตฟรี</b> ส่วนจะมีสูตรไหนบ้างนั้น ตามไปดูกันเลย
        </p>

        <p>
          <a className="btn btn-bg2" data-toggle="collapse" href="#pg1" role="button" aria-expanded="false" aria-controls="pg1">
            ดูเพิ่มเติม
          </a>
        </p>
        <div className="collapse" id="pg1">
          <div className="card card-body">
            <h5>1. ได้แจ็คพอตแล้วหยุดเล่น</h5>
            สิ่งแรกที่ต้องทำ ถ้าอยากได้กำไรจากการเล่นเกม และให้กำไรนั้นอยู่กับเราไปอย่างยาวนาน ท่านต้องจำเอาไว้เสมอ ว่าเมื่อเล่นแล้วได้โบนัส หรือแจ็คพอตในเกม ท่านควรจะหยุดเล่น เพราะไม่มีทางที่เกม
            จะจ่ายโบนัสหรือแจ็คพอตให้เราเพิ่มเติมจากนั้นแน่นอน แต่หากผู้เล่นทั้งหลายมีความประสงค์จะเล่นต่อไป ให้นักเดิมพันลดจำนวนเงิน ในการวางเดิมพันลง แล้วค่อยขยับเงินเดิมพันขึ้นไปอีก
            เป็นแบบขั้นบันได หรือเพิ่มเงินเดิมพันในการเล่นมากขึ้นเรื่อย ๆ อาจจะมีเสียบ้างแต่ก็อย่าพึ่งหมดหวัง หรือท้อไป เสียบ้างได้บ้าง เป็นเรื่องธรรมดาที่เป็นไปได้ ฉะนั้นก็เก็บเล็กผสมน้อยไป
            เพื่อที่จะรอจุดที่จะแจ็คพอตอีกครั้ง สูตรที่นำมาแชร์นี้ จะช่วยทำเงินได้อย่างมั่นคงเลยทีเดียว
            <br />
            <br />
            <h5>2. ลองลงเดิมพันทุกไลน์</h5>
            ความจริงแล้วสูตรการเล่นแบบนี้ เป็นสูตรการเล่นที่ช่วยในเกมได้ดี และปลอดภัยมาก ๆ แต่น้อยคนนักที่ยอมรับ และนำมันไปปรับใช้ เพราะส่วนใหญ่แล้วเขามักจะคิดว่า การลงเดิมพันทุกไลน์
            ที่เปิดให้เล่นมันไม่คุ้มค่าสักเท่าไหร่ แต่การลงเดิมพันในลักษณะนี้ จะเป็นการป้องกันความผิดพลาด ถ้ามีงบน้อยต้อง เฉลี่ยเงินเดิมพันทั้งหมด ให้ได้ครบทุกไลน์ SLOT ด้วย
            โดยสล็อตที่มีหลายเส้นจะมีรูปแบบการเล่นที่ยาก และซับซ้อนเล็กน้อย แต่มีอัตราการจ่ายเงินเดิมพันที่สูงกว่า บางเกมมีอัตราการจ่ายเงินเดิมพัน ถึง 50 เส้นหรือ 50 เพย์ไลน์สล็อต เกมสล็อตประเภทนี้
            ต้องใช้เงินทุนเยอะคิดให้ดีก่อนตัดสินใจเล่น ถึงจะเสี่ยงต่อการลงทุน แต่ผลตอบแทนคุ้มค่ามากที่สุด ศึกษาความเสี่ยงให้ดีก่อนการวางเดิมพัน ในทุกเกมจะดีมาก หรือจะพิ่มเบ็ทให้สมดุลกับเงินลงทุน
            <br />
            <br />
            <h5>3. ใช้สูตรเดิมพัน 16 ครั้ง ตามเซียน</h5>
            สูตรต่อมาเป็นสูตรการเล่นที่มีชื่อว่าสูตรเดิมพัน 16 ครั้ง สูตรนี้ถือว่าเลื่องชื่อในกลุ่มเซียน SLOT เพราะใช้ทำเงินในเกมกันบ่อยมาก โดยผู้เล่นจะต้องแบ่งเงินทุน ที่จะใช้วางเดิมพันเป็น 4 ช่วง
            และวางเงินเดิมพันตามที่ระบุจะช่วยในการสร้างกำไรได้ โดยช่วงที่ 1 นั้นจะต้องทำการกดหมุน 1 ถึง 7 รอบด้วยการวางเดิมพัน 13.5 ถึง 14 บาท ในช่วงที่ 2 รอบที่ 8 ถึง 10 ให้ทำการลดเงินเดิมพันลงเป็น
            7.5 ถึง 8 บาท ในช่วงที่ 3 รอบที่ 11 ถึง 14 ให้เพิ่มเงินเดิมพันเป็น 45 บาท และในช่วงที่ 4 รอบที่ 15 และ 16 ให้วางเงินเดิมพัน 30 บาทเท่านั้น ถ้าหากวางเดิมพันตามนี้
            ทุกช่วงจะทำเงินให้แก่ผู้เล่นอย่างน้อยหลักร้อยขึ้นไป เพราะฉะนั้น ผู้เล่นจะต้องคำนวณเงิน ที่จะวางเดิมพัน กับเงินทุนของตนเองก่อนใช้ด้วย
            <br />
            <br />
            <h5>4. เลือกเกม SLOT ให้เป็น</h5>
            ถ้าเราเลือกเกมสล็อตออนไลน์ในการเดิมพันไม่เป็น สุดท้ายแล้วไม่ว่าจะใช้สูตรที่นำเสนอไปมากเท่าไหร่ ท่านก็ไม่มีทางเอาชนะเกมสล็อตได้แน่นอน เพราะการเลือกเกมมันมีผลกับการเล่นจริง ๆ
            ท่านต้องเลือกเกมที่เหมาะกับตัวเอง หรือเกมที่ถนัด มาเป็นตัวช่วยเสริมมูลค่าในการเดิมพันเท่านั้น มันจึงจะสร้างเม็ดเงินจากการเล่นให้กับท่านได้
            <br />
            <br />
            นี่คือแนวทาง หาเงินจาก SLOT ไม่ใช่เรื่องยาก เราเชื่อว่าถ้าท่านมีสูตรการเล่นเหล่านี้ ติดตัวเข้าไปในเกมด้วย การเล่น มันจะไม่ใช่เรื่องยากสำหรับท่านอย่างแน่นอน ดังนั้น
            ใครที่กำลังมองหาสูตรการเล่นดี ๆ อยู่ ลองเอาสูตรเหล่านี้ ไปปรับใช้ในการเดิมพันได้เลย
            {/* <div dangerouslySetInnerHTML={{ __html: "<iframe class='w-100' src='https://www.youtube.com/embed/mXrgmHgeUv0?start=40' />", }} /> */}
          </div>
        </div>
      </div>
      <br />
      {/* ------------------------------- */}
      <div name="bitcoin" className="jumbotron p-4 m-4 bg-art">
        <h1 className="h1">รีวิวเกมใหม่ PG</h1>
        <img src="img/article/bitcoin.jpg" className="img-fluid" alt="watafak บทความ"></img>
        <p className="font-navmobile">
          Crypto Gold จอห์นเป็นนักลงทุน Bitcoin เขามีความรู้สึกที่ดีสำหรับทั้งการลงทุน และเวลาในการเข้าร่วม Bitcoin ทั้งหมดที่เขาลงทุนเพิ่มขึ้นทุกวัน ภายในหนึ่งปี Bitcoin
          ที่เขาซื้อได้พุ่งสูงขึ้นมากกว่าสี่เท่า ตั้งแต่นั้นมาก็ยากที่จะประเมินความมั่งคั่งของเขา แต่เขาเป็นหนึ่งในผู้ชายที่ร่ำรวยที่สุดในเมือง เนื่องจากความมั่งคั่งของเขาผู้คนมากมายรอบตัว
          เขาจึงใช้สารพัดวิธีเพื่อพยายามเข้าใกล้เขา โดยหวังว่าจะใช้ประโยชน์จากเขา แต่ก็ไม่เกิดประโยชน์ใด ๆ เพื่อป้องกันไม่ให้การลงทุนทั้งหมดของเขา
        </p>

        <p>
          <a className="btn btn-bg2" data-toggle="collapse" href="#bit" role="button" aria-expanded="false" aria-controls="bit">
            ดูเพิ่มเติม
          </a>
        </p>
        <div className="collapse" id="bit">
          <div className="card card-body">
            เพื่อป้องกันไม่ให้การลงทุนทั้งหมดของเขา ถูกขโมยเขาจึงซ่อนข้อมูลบัญชีการลงทุนทั้งหมดไว้ในตู้เซฟพิเศษ ตู้เซฟนี้ถูกวางไว้ในห้องนิรภัยลับภายในสำนักงานของเขาเอง
            และห้องนิรภัยสามารถเปิดได้โดยใช้ลายนิ้วมือ และชิปเฉพาะเท่านั้น จอห์นระมัดระวังตัวอยู่เสมอในขณะที่เขาตระหนักว่า มีคนมากมายตามหาทรัพย์สมบัติของเขา
            แม้แต่ผู้ช่วยส่วนตัวที่ไว้ใจได้ก็ยังเคยเห็นเขา เปิดตู้เซฟเพียงครั้งเดียว อย่างไรก็ตามวันหนึ่งผู้ช่วยหายไปพร้อมชิป จอห์นเสนอรางวัล 10 ล้านเพื่อตามหาผู้ช่วยและตัวชิป ช่วย John
            ในการค้นหาผู้ช่วยและรางวัลนับล้าน จะเป็นของคุณ
            <br />
            Crypto Gold เป็นสล็อตวิดีโอ 6 วงล้อ 6 แถวที่มีการขยาย Wilds-on-the-Way และฟรีสปินพร้อมตัวคูณที่เพิ่มขึ้น วงล้อที่มีสัญลักษณ์ป่าจะเปลี่ยนสัญลักษณ์ทั้งหมด ในวงล้อนั้นให้เป็นสัญลักษณ์ป่า
            สัญลักษณ์กระจาย 4 ตัวที่ปรากฏที่ใดก็ได้จะทำให้คุณสมบัติฟรีสปินมีตัวคูณ x1 ไม่เพียงแค่นั้นหากมีสัญลักษณ์ที่ชนะอย่างน้อยหนึ่งสัญลักษณ์บน วงล้อตัวคูณการชนะจะเพิ่มขึ้น 1
            เพื่อให้คุณชนะมากยิ่งขึ้น ผู้ช่วยหายไปพร้อมชิป จอห์นเสนอรางวัล 10 ล้านเพื่อตามหาผู้ช่วยและตัวชิป ช่วย John ในการค้นหาผู้ช่วยและรางวัลนับล้าน จะเป็นของคุณ
            <br />
            Crypto Gold เป็นสล็อตวิดีโอ 6 วงล้อ 6 แถวที่มีการขยาย Wilds-on-the-Way และฟรีสปินพร้อมตัวคูณที่เพิ่มขึ้น วงล้อที่มีสัญลักษณ์ป่า จะเปลี่ยนสัญลักษณ์ทั้งหมดในวงล้อนั้นให้เป็นสัญลักษณ์ป่า
            สัญลักษณ์กระจาย 4 ตัวที่ปรากฏที่ใดก็ได้จะทำให้คุณสมบัติฟรีสปิน มีตัวคูณ x1 ไม่เพียงแค่นั้นหากมีสัญลักษณ์ที่ชนะ อย่างน้อยหนึ่งสัญลักษณ์บนวงล้อ ตัวคูณการชนะจะเพิ่มขึ้น 1
            เพื่อให้คุณชนะมากยิ่งขึ้น ผู้ช่วยหายไปพร้อมชิป จอห์นเสนอรางวัล 10 ล้านเพื่อตามหาผู้ช่วย และตัวชิป ช่วย John ในการค้นหาผู้ช่วย และรางวัลนับล้านจะเป็นของคุณ ร่วมสนุกได้ที่{" "}
            <strong>PGSLOT</strong>
            <br />
            <br />
            <h4>รีวิวเกม Crypto Gold</h4>
            <img src="img/article/bit1.png" className="img-fluid" alt="watafak88 Crypto"></img>
            <h5>FreeSpins Symbol</h5>
            สล็อต คริบโตโกลด์ มีสัญลักษณ์ Scatter เป็นรูปคำว่า Free Spins ที่จะทำให้คุณได้รับรางวัลโบนัสมากมาย
            <img src="img/article/FreeSpins.png" className="img-fluid w-50 align-self-center" alt="watafak88 Crypto" w-25></img>
            <br />
            <h5>Wild Symbol</h5>
            สัญลักษณ์ Wild ที่ใช้แทนสัญลักษณ์อื่น ๆ ( ยกเว้นสัญลักษณ์ Scatter ) เป็นรูปเหรียญ Bitcoin สีทองสวยงาม สัญลักษณ์ Wild นั้น เป็นตัวแทนของสัญลักษณ์ทั้งหมด ( ยกเว้นสัญลักษณ์ Scatter )
            สัญลักษณ์ Wild นั้นจะช่วยทำให้โบนัสแตกง่ายขึ้นกว่าเดิม มีโอกาสได้รางวัลทั้ง Mega Win, Super Win, และ SuperMega Win
            <img src="img/article/wildsymbol.jpg" className="img-fluid w-50 align-self-center" alt="watafak88 Crypto" w-25></img>
            <br />
            <h5>สัญลักษณ์ พิเศษ</h5>
            สัญลักษณ์ใน สล็อต สัญลักษณ์ของคริบโตโกลด์ นั้นจะมีทั้งหมด 12 สัญลักษณ์ ไม่รวม Scatter และ Wild ซึ่งสัญลักษณ์ หน้าวิศวะกร จะให้อัตราเดิมพัน 20 เท่า
            เป็นสัญลักษณ์ที่ให้อัตราเดิมพันสูงเป็นอันดับหนึ่งใน สล็อต สัญลักษณ์ของคริบโตโกลด์
            <img src="img/article/en.jpg" className="img-fluid w-50 align-self-center" alt="watafak88 Crypto" w-25></img>
            <br />
            <h5>สัญลักษณ์ พิเศษ</h5>
            สัญลักษณ์ใน สล็อต สัญลักษณ์ของคริบโตโกลด์ นั้นจะมีทั้งหมด 12 สัญลักษณ์ ไม่รวม Scatter และ Wild ซึ่งสัญลักษณ์ คอมพิวเตอร์ จะให้อัตราเดิมพัน 20 เท่า
            เป็นสัญลักษณ์ที่ให้อัตราเดิมพันสูงเป็นอันดับหนึ่งใน สล็อต สัญลักษณ์ของคริบโตโกลด์
            <img src="img/article/com.jpg" className="img-fluid w-50 align-self-center" alt="watafak88 Crypto" w-25></img>
            <br />
            {/* <div dangerouslySetInnerHTML={{ __html: "<iframe class='w-100' src='https://www.youtube.com/embed/mXrgmHgeUv0?start=40' />", }} /> */}
          </div>
        </div>
      </div>
      <br />
    </div>
  );
}

export default article;
